[
  "dataview",
  "obsidian-advanced-slides",
  "obsidian-admonition",
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-markmind",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "copilot",
  "buttons",
  "obsidian-style-settings",
  "digitalgarden",
  "obsidian-git"
]